import Repair from "../../images/OurServices-logo1.png";
import Service from "../../images/OurServices-logo2.png";
import Guarantee from "../../images/OurServices-logo3.png";
const dataServices = [
  {
    img: Repair,
    title: "Стандартная установка",
    description:
      '"Стандартный монтаж кондиционера" - расстояние до 3-х метров между блоками кондиционера с учётом расходных материалов, установка наружного блока на балконе или с лестницы (на высоте до 2,5 м), т. е. без высотных работ, электропитание - розетка на расстоянии до 3-х метров, 1 метр кабель-канала 60 мм х 40 мм для закрытия фреонопроводов.',
    price: "от 10 000 uah.",
    btnText: 'Оставить заявку',
    id: 1,
  },
  {
    img: Service,
    title: "Сервисное обслуживание",
    description:
      "Сервисное обслуживание кондиционера является неотъемлемой составляющей его эксплуатации и прямым образом влияет на срок его службы.  Для кондиционеров работающих в офисных помещениях, а тем более в магазинах и кафе рекомендуется проводить сервис не менее 2-х раз в год. Неприятные запахи, вода текущая по обоям в следствии загрязнения дренажной системы и многое другое может произойти с кондиционером в следствии не должного за ним ухода.         ",
    price: "от 2 000 uah.",
    btnText: 'Оставить заявку',
    id: 2,
  },
  {
    img: Guarantee,
    title: "Гарантийный ремонт",
    description:
      "Сервисное обслуживание кондиционера является неотъемлемой составляющей его эксплуатации и прямым образом влияет на срок его службы.  Для кондиционеров работающих в офисных помещениях, а тем более в магазинах и кафе рекомендуется проводить сервис не менее 2-х раз в год. Неприятные запахи, вода текущая по обоям в следствии загрязнения дренажной системы и многое другое может произойти с кондиционером в следствии не должного за ним ухода.         ",
    price: "от 1 000 uah.",
    btnText: 'Оставить заявку',
    id: 3,
  },
];

export default dataServices;
